Repository: Belarus/OmegaT-OsmAnd
Catalog: omegat/project_save.tmx
Source language: en
Languages: be

source: Language not supported
be: Мова не падтрымліваецца

source: Last OsmAnd run crashed. Log file is at {0}. Please report the issue and attach the log file.
be: Папярэдні старт OsmAnd скончыўся аварыйна. Хроніка запісаная ў файл {0}. Калі ласка, паведаміце пра праблему й прычапіце файл хронікі.

source: Last map view
be: Апошні выгляд мапы

source: Lat %1$.3f, lon %2$.3f
be: %1$.3f шыр., %2$.3f даў.

source: Later
be: Пазьней

source: Latitude
be: Шырата

source: Left
be: Зьлева

source: Left panel:
be: Левая панэль:

source: Left-hand driving
be: Леваручны рух

source: Light sensor
be: Сэнсар сьвятла

source: Live Tracking interval
be: Інтэрвал жывога трэкінгу

source: Live Tracking web address
be: Вэб-адрас жывога трэкінгу

source: Loading data…
be: Чытаем зьвесткі…

source: Local data to search POI is not present.
be: Лякальных зьвестак для пошуку POI няма.

source: Local file to maintain POI changes not found and could not be created.
be: Лякальны файл для падтрымкі зьменаў у POI ня знойдзены і ня можа быць створаны.

source: Locally saved OSM POIs
be: Захаваныя лакальна OSM POI

source: Location
be: Месца

source: Location Sharing
be: Абагульваньне месца знаходжаньня

# Location: Lat %1$.5f Lon %2$.5f
source: Location:\n Lat %1$.5f\n Lon %2$.5f
be: Месца:\n %1$.5f шыр.\n %2$.5f даў.

source: Lock screen
be: Блякаваць экран

source: Log track to GPX file
be: Лагаваньне трэкаў у GPX файл

source: Logging services
be: Сэрвісы хронікі

source: Logging services & Sleep Mode
be: Сэрвісы хронікі і сьпячы рэжым

source: Logging services & Sleep mode
be: Сэрвісы хронікі і сьпячы рэжым

source: Longitude
be: Даўгата

source: Map
be: Мапа

source: Map Context Menu
be: Кантэкставае мэню мапы

source: Map Orientation
be: Арыентацыя мапы

source: Map Settings
be: Налады мапы

source: Map Source
be: Крыніца мапы

source: Map Styles
be: Стыль мапы

source: Map font size
be: Памер шрыфту мапы

source: Map layers
be: Вызначыць выгляд

source: Map orientation
be: Арыентацыя мапы

source: Map source
be: Крыніца мапы

source: Map source settings
be: Налады крыніцы мапы

source: Map source…
be: Крыніца мапы…

source: Map style
be: Стыль мапы

source: Map view and navigation settings are remembered per use profile. Set your default profile here.
be: Выгляд мапы й налады навігацыі захоўваюцца для кожнага асобнага профілю. Вызначце Ваш стандартны профіль.

source: Map:
be: Мапа:

source: Max zoom
be: Макс.маштаб

source: Maximum zoom: %1$s
be: Максімальны маштаб: %1$s

source: Media/music audio
be: Мэдыя/музычны канал

source: Miles/feet
be: Мілі/футы

source: Miles/yards
be: Мілі/ярды

source: Min zoom
be: Мін.маштаб

source: Minimum zoom: %1$s
be: Мінімальны маштаб: %1$s

source: Miscellaneous:
be: Рознае:

source: Modify POI
be: Зьмяніць цікавостку

source: Name
be: Назва

source: Native library is not supported on this device.
be: Свойскія бібліятэкі не падтрымліваюцца гэтай прыладай.

source: Natural map scrolling
be: Натуральнае пасоўваньне мапы

source: Navigation
be: Навігацыя

source: Navigation service
be: Сэрвіс навігацыі

source: Needed for openstreetmap.org submissions
be: Патрэбна для прадстаўленьня ў openstreetmap.org

source: Never
be: Ніколі

source: New route calculated, distance
be: Новы шлях разьлічаны, адлегласьць

source: Next
be: Далей

source: Next turn
be: Паварот

source: Next turn (small)
be: Невялікі паварот

source: Night
be: Ноч

source: No
be: Не

source: No favorite points exist
be: Няма ўпадабаным месцаў

source: No info
be: Няма зьвестак

source: No items to %1$s
be: Няма рэчаў да %1$s

source: No, thanks
be: Не, дзякуй

source: North America
be: Паўночная Амэрыка

source: North America - United States
be: Паўночная Амэрыка - Злучаныя Штаты

source: Not enough process memory to display selected area
be: Недастаткова памяці каб паказаць абраную прастору

source: Notification audio
be: Канал апавяшчэньня

source: OK
be: Добра

source: OSM change file successfully generated %1$s
be: Файл зьмяненьняў OSM пасьпяхова зтвораны ў %1$s

source: OSM editing
be: Рэдагаваньне OSM

source: OSM modifications
be: Рэдагаваньне OSM

source: Oceania
be: Акеанія

source: Off
be: Выкл

source: Office
be: Офіс

source: Offline Data
be: Пазасеткавыя зьвесткі

source: Offline Data Manager
be: Пазасеткавы кіраўнік зьвестак

source: Offline POI editing
be: Пазасеткавае рэдагаваньне POI

source: Offline maps (vector)
be: Пазасеціўныя мапы (вэктарныя)

source: Offline search
be: Пазасеціўны пошук

source: On
be: Укл

source: On board ('offline') data is missing on SD card. Please consider to download it in order to use maps offline.
be: Няма пазасеціўных зьвестак на картке SD. Каб карыстацца мапай па-за сеткай, трэба іх зладаваць.

source: Online Live Tracking
be: Сеціўны жывы трэкінг

source: Online and tile maps
be: Сеціўныя і tile мапы

source: Online maps
be: Сеціўныя мапы

source: Online search
be: Сеціўны пошук

source: Online search using OSM Nominatim
be: Сеткавы пошук праз OSM Nominatim

source: Only show
be: Толькі паказаць

source: Open a pre-recorded GPX route to follow?
be: Адчыніць ранейзапісаны GPX маршрут для навiгацыi?

source: Open existing GPX
be: Адчыніць існы GPX

source: OpenMaps EU
be: OpenMaps Эўропа

source: OsmAnd Maps & Navigation
be: OsmAnd Мапы й навігацыя

source: OsmAnd development
be: Для распрацоўшчыкаў OsmAnd

source: OsmAnd+ Maps & Navigation
be: OsmAnd+ Мапы й навігацыя

source: Other
be: Іншае

source: Other actions
be: Iншыя дзеяньні

source: Other maps
be: Іншыя мапы

source: Others
be: Іншае

source: POI (Point of interest) search
be: Пошук цікавосткаў

source: POI changes inside application do not affect downloaded map files, changes are saved to local file instead.
be: Зьмены POI у праграме не ўплываюць на зладаваныя файлы мапы, зьмены захоўваюцца толькі ў лякальныя файлы.

source: POI data
be: Зьвесткі цікавосткаў

source: POI labels
be: Цэтлікі цікавосткаў

source: POI was successfully deleted
be: Цікавостка выдаленая

source: POI…
be: Цікавосткі…

source: Parking
be: Паркоўка

source: Pedestrian
be: Пешшу

source: Phone
be: Тэлефон

source: Photo %1$s of %2$s
be: Фота %1$ з %2$

source: Places
be: Месцы

source: Please enable 'Log track to GPX file' settings.
be: Калі ласка, дазвольце 'Лагаваньне трэкаў у GPX файл' у наладах трэкінгу

source: Please enable 'Log track to GPX' Tracking settings
be: Калі ласка, дазвольце 'Лагаваньне трэкаў у GPX' у наладах трэкінгу

source: Please enable GPS in the settings
be: Калі ласка, дазвольце GPS у наладах

source: Please select destination first
be: Абярыце спачатку месца прызначэньня

source: Please specify OSM user and password in Settings
be: Калі ласка , пазначце карыстальніка OSM і ягоны пароль у наладах

source: Please specify OSM user name and password to upload GPX files.
be: Калі ласка, пазначце імя й пароль карыстальніка OSM каб заладоўваць файлы GPX.

source: Please wait until current task is finished
be: Калі ласка, пачакайце, пакуль бягучая задача не будзе завершаная

source: Plugins
be: Убудовы

source: Plugins activate advanced settings and additional functionality
be: Убудовы актывуюць дадатковыя налады й магчымасьці

source: Point
be: Кропка

source: Portrait
be: Вэртыкальная

source: Portrait, landscape, or device
be: Вэртыкальная, гарызантальная, ці як прылада

source: Position (Found)
be: Месца (знойдзенае)

source: Position not yet known
be: Месца пакуль ня вызначанае

source: Precise routing (alpha)
be: Вельмі дакладная навігацыя (неаттэставана)

source: Prefer motorways
be: Аўтамагістралі

source: Prefer…
be: Аддаваць перавагу…

source: Previous
be: Назад

source: Previous navigation was unfinished. Continue following it? (%1$s seconds)
be: Папярэдняя навігацыя не была скончаная. Працягваць кіравацца ёю ? (%1$s сэкундаў)

source: Profile Specific Settings
be: Налады профіля

source: Public Transport
be: Грамадзкі транспарт

source: Reading local data…
be: Чытаньне лякальных зьвестак…

source: Recent changes
be: Апошнія зьмены

source: Refresh
be: Абнавіць

source: Region
be: Рэгіён

source: Regular maps
be: Звычайныя мапы

source: Reload from sdcard
be: Перачытаць з карткі SD

source: Reload list
be: Перачытаць сьпіс

source: Rename
be: Пераназваць

source: Rendering attributes:
be: Атрыбуты паказу:

source: Rendering mode
be: Рэжым візуалізацыі

source: Replace
be: Зьмяніць

source: Reset to default
be: Вярнуцца да стандартных

source: Restaurants
be: Рэстараны

source: Right
be: Справа

source: Right panel:
be: Правая панэль:

source: Roads-only maps
be: Мапы дарог

source: Route details
be: Падрабязнасьці шляху

source: Route successfully saved as '%1$s'.
be: Шлях пасьпяхова захаваны як '%1$s'.

source: Ruler
be: Лінейкі

source: Run the application in safe mode (using slower Android instead of native code).
be: Працаваць у бясьпечным рэжыме (трохі павольней але бяз свойскіх бібліятэк).

source: Safe mode
be: Бясьпечны рэжым

source: Same as device
be: Як прылада

source: Save
be: Захаваць

source: Save As
be: Захаваць як

# Save current GPX track
source: Save \n current GPX track
be: Захаваць \n бягучы GPX трэк

source: Save as GPX
be: Захаваць як GPX

source: Save directions
be: Захаваць напрамкі

source: Save route as GPX track
be: Захаваць шлях як GPX трэк

source: Screen orientation
be: Арыентацыя экрану

source: Scroll map by gestures on the touchscreen
be: Пасоўваць мапу рухамі на тачскрыне

source: Search
be: Пошук

source: Search by name
be: Пошук па назьве

source: Search history
be: Гісторыя пошуку

source: Search near :
be: Шукаць блізу :

source: Search near here
be: Шукаць навокал

source: Search near:
be: Шукаць блізу:

source: Search street in neighborhood cities
be: Пошук вуліцы ў суседніх гарадах

source: Searching
be: Пошук

source: Searching position…
be: Пошук месца…

source: Searching…
be: Пошук…

source: Second next turn
be: Наступны паварот

source: Select
be: Пазначыць

source: Select All
be: Вылучыць усе

source: Select Destination
be: Абраць прызначэньне

source: Select Driving Region : US, Europe, UK, Asia and Others
be: Абярыце рэгіён для кіраваньня : ЗША, Еўропа, Вялікабрытанія, Азія і іншыя

source: Select a user profile. Each profile contains specific settings, which can be customized below.
be: Абярыце профіль карыстальніка. Кожны профіль утрымлівае спэцыфічныя налады, якія можна дапасаваць ніжэй.

source: Select address
be: Абраць адрас

source: Select all
be: Вылучыць усе

source: Select between native and English names
be: Выбар паміж стандартных і ангельскіх назваў

source: Select city or street first
be: Абярыце спачатку горад ці вуліцу

source: Select display language
be: Абраць мову інтэрфэйсу

source: Select favorite
be: Абярыце з упадабаных

source: Select for countries with left-hand traffic
be: Абраць для краін з леваручным рухам

source: Select map screen alignment
be: Абраць раўнаваньне мапы на экране

source: Select speed of route simulation
be: Абярыце хуткасьць

source: Select voice guidance for navigation
be: Абраць голас для падказак

source: Send GPX files to OSM?
be: Дасылаць GPX файлы ў OSM?

source: Send location
be: Даслаць каардынаты

source: Send report
be: Даслаць справаздачу

source: Send to OSM
be: Даслаць у OSM

source: Send tracking to a specified web service
be: Дасылаць трэкінг ў пазначаны вэб-сэрвіс

source: Server contains map files not compatible with your current version of the application. To download and use them, please upgrade the application to newer version.
be: Сэрвер утрымлівае файлы мапы якія не сумяшчальныя з вашай вэрсіяй праграмы. Каб зладаваць і карыстацца імі трэба абнавіць праграму да новай вэрсіі.

source: Set as destination
be: Ужыць як прызначэньне

source: Settings
be: Налады

source: Several POI categories found matching the query :
be: Некалькі катэгорый POI знойдзена па запыту:

source: Share location
be: Даслаць каардынаты

source: Share location using
be: Даслаць каардынаты праз

source: Shop
be: Крама

source: Show
be: Паказаць

source: Show GPS Status
be: Паказаць статус GPS

source: Show POI description
be: Паказваць апісаньні POI

source: Show POI on map
be: Паказваць POI на мапе

source: Show alarms…
be: Папярэджваць…

source: Show altitude
be: Паказваць вышыню

source: Show and manage OSM POIs noted in local database
be: Паказаць і кіраваць OSM POI пазначаныя ў лакальнай базе

source: Show contour lines
be: Паказваць лініі контуру

source: Show current altitude information on map
be: Паказваць бягучую вышыню на мапе

source: Show current track
be: Паказаць дзейны трэк

source: Show destination direction
be: Паказваць напрамак месца прызначэньня

source: Show details
be: Паказаць дэталі

source: Show lanes
be: Паказваць палосы

source: Show location
be: Паказаць месца

source: Show more map detail
be: Паказаць больш дэталей мапы

source: Show on map
be: Паказаць на мапе

source: Show route from here
be: Паказаць шлях адсюль

source: Show settings for development and debugging features like route simulation or rendering performance display.
be: Паказаць налады для распрацоўшчыкаў накшталт сымуляцыі шляху ці хуткасьці паказу.

source: Show settings for special accessibility features.
be: Паказаць налады для спэцыяльныя магчымасьцяў даступнасьці.

source: Show settings needed for OSM feedback like collecting / modifying OSM POI objects, opening / commenting OSM bugs, and contributing recorded GPX files (requires OSM credentials).
be: Паказваць налады патрэбныя для зваротнай сувязі OSM накшталт збору/зьменаў цікавосткаў, стварэньня/камэнтаваньня хібаў OSM і дасыланьня запісаных файлаў GPX (патрабуе лагін/пароль OSM).

source: Show settings to configure a variety of online or cached tile maps as base map or as overlay / underlay maps. These maps can also be prepared offline and copied to the OsmAnd folder.
be: Паказаць налады для канфігураваньня сеткавых ці кэшаваных мапаў як базавых мапаў ці як overlay/underlay мапаў. Гэтыя мапы могуць быць падрыхтаваныя папярэдне й скапіяваныя ў каталёг OsmAnd.

source: Show settings to enable tracking and navigation in sleep (screen off) mode via periodically waking up the GPS device.
be: Налады ўключэньня запісу трэкаў і навігацыі ў фоне (экран выключаны) шляхам перыядычнага абудджэньня прылады GPS.

source: Show some vector map detail (roads etc.) at lower zooms already
be: Паказаць некаторыя дэталі вэктарнай мапы (дарогі й іншыя) на меншым маштабе

source: Show speed cameras
be: Камэры хуткасьці

source: Show traffic warnings
be: Заўвагі руху

source: Show transportation stops
be: Паказваць прыпынкі транспарту

source: Sidewise (8 sectors)
be: Бокам (8 сэктараў)

source: Snap position to roads during navigation
be: Прывязвацца за дарог падчас навігацыі

source: Snap to road
be: Прывязвацца за дарогі

source: Sort (door-to-door)
be: Упарадкаваць па адлегласьці

source: Sound is off
be: Гук выключаны

source: Sound is on
be: Гук уключаны

source: South America
be: Паўднёвая Амэрыка

source: Specify Live Tracking interval
be: Вызначыць інтэрвал жывога трэкінгу

source: Specify navigation options
be: Вызначыць налады навігацыі

source: Specify options for the navigation
be: Вызначыць налады навігацыі

source: Specify the web address with parameter syntax : lat={0}, lon={1}, timestamp={2}, hdop={3}, altitude={4}, speed={5}
be: Вызначыць вэб-адрас з парамэтрамі:: шырата={0}, даўгата={1}, час={2}, hdop={3}, вышыня={4}, хуткасьць={5}

source: Specify tracking settings
be: Вызначыць налады трэкінгу

source: Speed
be: Хуткасьць

source: Speed limit
be: Абмежаваньне хуткасьці

source: Sport
be: Спорт

source: Start OsMoDroid
be: Запусьціць OsMoDroid

source: Start animation
be: Пачаць анімацыю

source: Start autoannouncing
be: Пачаць аўтаматычныя анонсы

source: Start editing
be: Пачаць рэдагаваньне

source: Start navigation
be: Кіравацца

source: Start simulation
be: Пачаць мадэляваньне

source: Status bar:
be: Паліца статусу:

source: Stop OsMoDroid
be: Спыніць OsMoDroid

source: Stop animation
be: Спыніць анімацыю

source: Stop autoannouncing
be: Спыніць аўтаматычныя анонсы

source: Stop navigation
be: Спыніць навігацыю

source: Stop simulation
be: Спыніць мадэляваньне

source: Storage directory
be: Каталёг захоўваньня

source: Street
be: Вуліца

source: Street name
be: Назва вуліцы

source: Street: {0}, {1}
be: Вуліца: {0}, {1}

source: Subtracks : %1$d\nTotal points : %2$d\nWay points : %3$d\nTotal distance : %4$s\nStart time : %5$tF, %5$tR\nEnd time : %6$tF, %6$tR
be: Часткі трэкаў : %1$d\nАгулам кропак : %2$d\nКропак шляху : %3$d\nАгульная дыстанцыя : %4$s\nЧас пачатку : %5$tF, %5$tR\nЧас заканчэньня : %6$tF, %6$tR

source: Suburb
be: Прыгарад

source: Sunrise/sunset
be: Усход/Захад

source: Support
be: Падтрымка

source: Support new features
be: Падтрымка новых уласьцівасьцяў

source: Tags
be: Цэтлікі

source: Take a photo
be: Сфатаграфаваць

source: Take a video note
be: Запісаць відэа-нататку

source: Take an audio note
be: Запісаць аўдыё-нататку

source: Take audio/video notes during the trip
be: Запісваць аўдыё/відэа нататкі падчас вандроўкі.

source: Thank you for using OsmAnd. For many features of this application you need some regional offline data which you can download via 'Settings' -> 'Data Management'. Afterwards you will be able to view maps, locate addresses, look up POIs, and find public transportation.
be: Дзякуй за карыстаньне OsmAnd. Каб карыстацца ўсімі магчымасьцямі праграмы, вам патрэбныя некаторыя пазасеціўныя зьвесткі для вашага рэгіёну. Іх можна зладаваць праз 'Налады' -> 'Кіраваньне зьвесткамі'. Пасьля гэтага вы зможаце глядзець мапу, шукаць адрасы, бачыць цікавосткі і грамадзкі транспарт.

source: Thank you for using OsmAnd. For many features of this application you need some regional offline data which you can download via 'Settings' → 'Data Management'. Afterwards you will be able to view maps, locate addresses, look up POIs, and find public transportation.
be: Дзякуй за карыстаньне OsmAnd. Каб карыстацца ўсімі магчымасьцямі праграмы, вам патрэбныя некаторыя пазасеціўныя зьвесткі для вашага рэгіёну. Іх можна зладаваць праз 'Налады' → 'Кіраваньне зьвесткамі'. Пасьля гэтага вы зможаце глядзець мапу, шукаць адрасы, бачыць цікавосткі і грамадзкі транспарт.

source: The POI data file '%1$s' is redundant and can be deleted.
be: Файл POI '%1$s' залішні і можа быць выдалены.

source: The list of regions was not retrieved from osmand.net.
be: Сьпіс даступных рэгіёнаў ня быў зладаваны з osmand.net.

source: There is not enough free space to download %1$s MB (free: %2$s).
be: Няма вольнага месца каб зладаваць %1$s MB (вольна: %2$s).

source: This free OsmAnd version is limited to %1$s downloads %2$s and does not support offline wikipedia articles.
be: Гэта свабодная вэрсія OsmAnd абмежаваная %1$ ладаваньнямі %2$s і не падтрымлівае пазасеткавыя артыкулы вікіпэдыі.

source: Tile data: %1$s
be: Зьвесткі квадрата: %1$s

source: Tile data: %1$s \nMinimum zoom : %2$d\nMaximum zoom : %3$d\nDownloadable : %4$s \nZooms downloaded : %5$s
be: Зьвесткі фрагмэнту: %1$s \nМінімальны маштаб : %2$d\nМаксымальны маштаб : %3$d\nDownloadable : %4$s \nZooms downloaded : %5$s

source: Tilesource %1$s is successfully saved
be: Крыніца квадратаў мапы %1$s пасьпяхова захаваная

source: Time to go
be: Час у дарозе

source: Time until map view synchronizes with current position
be: Час каб мапа сынхранізавалася з гэтым месцам

source: Tips
be: Парады

source: To compass
be: Па компасе

source: To direction of movement
be: У напрамку руху

source: To:
be: Да:

source: Touch a Plugin to activate or deactivate it. (Restarting OsmAnd may be required.)
be: Пазначце ўбудову каб актываваць яе. (Магчыма спатрэбіцца перастартавацьOsmAnd.)

source: Tourism
be: Турызм

source: Town
be: Мястэчка

source: Transparent skin
be: Празрыстае афармленьне

source: Transparent theme
be: Празрыстая тэма

source: Transportation
be: Транспарт

source: Transportation stops
be: Прыпынкі транспарту

source: Turns on the accessibility features
be: Уключыць уласьцівасьці даступнасьці

source: UK, India, Australia & Others
be: Вялікабрытанія , Індыія , Аўстралія ды іншыя

source: Undefined
be: Нявызначаныя

source: Unit of measure
be: Адзінкі вымярэньня

source: United States
be: ЗША

source: Update of Offline Data
be: Абнаўленьне пазасеткавых мапаў

source: Upgrade OsmAnd+
be: Мадэрнізаваць OsmAnd+

source: Upgrade Osmand+
be: Мадэрнізаваць да Osmand+

source: Upload GPX files to OSM community. They will be used to improve maps.
be: Заладаваць файлы GPX у суполку OSM. Яны будуць выкарыстаныя для паляпшэньня мапы.

source: Upload all POI
be: Заладаваць усе POI

source: Upload modification to OSM
be: Заладаваць зьмены ў OSM

source: Uploading POI…
be: Заладоўваецца POI…

source: Use English names in maps
be: Ангельскія назвы на мапе

source: Use Kalman filter
be: Выкарыстоўваць фільтар Калман

source: Use Kalman filter to avoid compass aberrations
be: Выкарыстоўваць фільтар Калман каб прадухіліць абэрацыю компасу

source: Use Profile
be: Профіль карыстальніка

source: Use compass
be: Выкарыстоўваць компас

source: Use fluorescent colors to display tracks and routes
be: Ужываць флюарэсцэнтныя колеры для трэкаў і шляхоў

source: Use location …
be: Гэтае месца ...

source: Use location...
be: Гэтае месца...

source: Use magnetic sensor
be: Выкарыстоўваць магнітны датчык

source: Use magnetic sensor to determine compass value instead of orientation sensor
be: Выкарыстоўваць для працы компаса магнітны датчык замест датчыка арыентацыі

source: Use object names
be: Ужываць назвы аб'ектаў

source: Use online maps (download and cache tiles on SD card)
be: Карыстацца сеціўнымі мапамі (зладаваць і кэшаваць тайлы на картцы SD)

source: Use short object names in touch exploration mode
be: Ужываць кароткія назвы аб'ектаў у сэнсарным рэжыме

source: Use the compass when no heading is detected otherwise
be: Выкарыстоўваць компас калі інакш немагчыма вызначыць напрамак

source: Use to run OsmAnd while screen is off
be: Ужываць каб OsmAnd працавала падчас выключанага экрану

source: Use trackball for zoom control
be: Карыстацца трэкболам для зьмены маштабу

source: Use transparent map controls
be: Ужываць празрыстыя элементы кіраваньня

source: User Profile
be: Профіль карыстальніка

source: User defined
be: Вызначанае карыстальнікам

source: Vector map settings
be: Налады вэктарнай мапы

source: Vector renderer
be: Маляваньне

source: Vector renderer specific options
be: Налады маляваньня вэктарамі

source: Version :
be: Версія:

source: Version info, licenses, project members
be: Версія, ліцэнзіі, удзельнікі праекта

source: Via:
be: Праз:

source: Viewing direction
be: Кірунак погляду

source: Village
be: Вёска

source: Visibility
be: Бачнасьць

source: Voice
be: Голас

source: Voice call audio
be: Галасавы канал

source: Voice data (TTS)
be: Галасавыя зьвесткі (TTS)

source: Voice data (recorded)
be: Галасавыя зьвесткі (запісаныя)

source: Voice guidance
be: Галасавыя падказкі

source: Voice guidance output
be: Дзе казаць галасавыя падказкі

source: Voice packs (TTS)
be: Галасавыя пакункі (TTS)

source: Voice packs (TTS-synthesized, prefer)
be: Галасавыя пакункі (TTS)

source: Voice packs (recorded)
be: Галасавыя пакункі (запісаныя)

source: Voice packs (recorded, limited features)
be: Галасавыя пакункі (запісаныя)

source: Waypoint
be: Кропка шляху

source: Waypoints
be: Кропкі шляху

source: Web site
be: Вэб-сайт

source: Where am I
be: Я тут

source: Where am I?
be: Дзе я ?

source: Wikipedia (offline)
be: Вікіпэдыя (пазасеціўная)

source: Worldwide Wikipedia
be: Сусьветная Вікіпэдыя

source: Worldwide and topic maps
be: Сусьветныя і тэматычныя мапы

source: Yes
be: Так

source: You already have intermediate points set.
be: У вас ужо ёсць набор прамежных кропак.

source: You are about to %1$s %2$s item(s). Continue?
be: Вы каля %1$s %2$s рэчаў. Працягнуць ?
